[
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "notion-like-tables",
  "obsidian-to-notion",
  "obsidian-5e-statblocks",
  "dbfolder",
  "obsidian-checklist-plugin",
  "nldates-obsidian",
  "obsidian-auto-link-title",
  "obsidian-outliner"
]